[
  "calendar",
  "table-editor-obsidian",
  "obsidian-mind-map",
  "quickadd",
  "templater-obsidian",
  "dataview",
  "remember-cursor-position",
  "recent-files-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-activity-history",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-banners"
]